{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 1490, "word_counts": "{\"worldcom\": 54, \"ex\": 61, \"bos\": 110, \"launch\": 118, \"defence\": 81, \"lawyer\": 75, \"defending\": 24, \"former\": 306, \"chief\": 300, \"bernie\": 8, \"ebbers\": 45, \"battery\": 28, \"fraud\": 105, \"charge\": 170, \"called\": 250, \"company\": 683, \"whistleblower\": 1, \"first\": 935, \"witness\": 24, \"cynthia\": 2, \"cooper\": 18, \"head\": 148, \"internal\": 16, \"accounting\": 38, \"alerted\": 4, \"director\": 346, \"irregular\": 3, \"practice\": 37, \"u\": 1273, \"telecom\": 50, \"giant\": 121, \"2002\": 108, \"warning\": 80, \"led\": 119, \"collapse\": 29, \"firm\": 675, \"following\": 174, \"discovery\": 12, \"11bn\": 13, \"5\": 348, \"7bn\": 28, \"mr\": 2007, \"pleaded\": 24, \"guilty\": 66, \"conspiracy\": 14, \"prosecution\": 35, \"argued\": 66, \"orchestrated\": 1, \"series\": 172, \"trick\": 23, \"ordering\": 3, \"employee\": 47, \"hide\": 16, \"expense\": 24, \"inflate\": 5, \"revenue\": 88, \"meet\": 121, \"wall\": 35, \"street\": 129, \"earnings\": 63, \"estimate\": 53, \"m\": 157, \"run\": 230, \"consulting\": 11, \"business\": 339, \"told\": 591, \"jury\": 12, \"new\": 1338, \"york\": 125, \"wednesday\": 137, \"external\": 16, \"auditor\": 15, \"arthur\": 7, \"andersen\": 3, \"approved\": 28, \"early\": 209, \"2001\": 127, \"said\": 4839, \"given\": 214, \"green\": 64, \"light\": 71, \"procedure\": 16, \"used\": 358, \"ebber\": 1, \"unaware\": 11, \"arguing\": 12, \"alert\": 28, \"problem\": 302, \"also\": 1426, \"shareholder\": 88, \"meeting\": 177, \"often\": 84, \"passed\": 46, \"technical\": 53, \"question\": 121, \"finance\": 104, \"giving\": 71, \"brief\": 14, \"answer\": 72, \"star\": 328, \"financial\": 193, \"scott\": 42, \"sullivan\": 55, \"ordered\": 28, \"adjustment\": 3, \"telling\": 26, \"hit\": 300, \"book\": 180, \"however\": 331, \"mentioned\": 10, \"anything\": 80, \"uncomfortable\": 4, \"audit\": 14, \"committee\": 109, \"could\": 1032, \"face\": 233, \"jail\": 37, \"sentence\": 36, \"85\": 22, \"year\": 2172, \"convicted\": 25, \"facing\": 67, \"emerged\": 36, \"bankruptcy\": 75, \"protection\": 74, \"2004\": 443, \"known\": 144, \"mci\": 54, \"last\": 893, \"week\": 543, \"agreed\": 116, \"buyout\": 5, \"verizon\": 22, \"communication\": 49, \"deal\": 334, \"valued\": 14, \"6\": 435, \"75bn\": 9, \"german\": 90, \"confidence\": 78, \"slide\": 18, \"fell\": 106, \"february\": 150, \"knocking\": 8, \"hope\": 221, \"speedy\": 3, \"recovery\": 59, \"europe\": 269, \"largest\": 96, \"economy\": 319, \"munich\": 10, \"based\": 270, \"research\": 196, \"institute\": 38, \"ifo\": 5, \"index\": 47, \"95\": 20, \"97\": 5, \"january\": 217, \"decline\": 45, \"three\": 584, \"month\": 590, \"study\": 73, \"found\": 221, \"outlook\": 25, \"manufacturing\": 44, \"retail\": 65, \"sector\": 109, \"worsened\": 5, \"observer\": 27, \"hoping\": 63, \"confident\": 65, \"would\": 1714, \"signal\": 32, \"economic\": 245, \"activity\": 67, \"picking\": 20, \"surprised\": 37, \"taken\": 159, \"knock\": 14, \"dz\": 1, \"bank\": 296, \"economist\": 71, \"bernd\": 1, \"weidensteiner\": 1, \"main\": 122, \"reason\": 106, \"probably\": 76, \"domestic\": 63, \"still\": 421, \"weak\": 38, \"particularly\": 77, \"trade\": 179, \"labour\": 516, \"minister\": 481, \"wolfgang\": 1, \"clement\": 5, \"dip\": 16, \"figure\": 284, \"mild\": 5, \"despite\": 236, \"retreat\": 5, \"remained\": 41, \"relatively\": 30, \"high\": 379, \"level\": 222, \"expected\": 336, \"modest\": 15, \"upswing\": 3, \"continue\": 145, \"germany\": 91, \"grew\": 38, \"1\": 588, \"shrinking\": 4, \"2003\": 264, \"contracted\": 3, \"0\": 186, \"2\": 483, \"mainly\": 25, \"due\": 203, \"reluctance\": 3, \"consumer\": 291, \"spend\": 81, \"latest\": 166, \"indication\": 12, \"growth\": 314, \"proving\": 19, \"elusive\": 2, \"president\": 209, \"han\": 6, \"werner\": 4, \"sinn\": 1, \"improvement\": 32, \"demand\": 178, \"sluggish\": 13, \"export\": 99, \"kept\": 63, \"thing\": 254, \"going\": 406, \"half\": 329, \"value\": 107, \"euro\": 180, \"record\": 356, \"making\": 216, \"product\": 152, \"le\": 200, \"competitive\": 48, \"overseas\": 44, \"top\": 428, \"unemployment\": 47, \"rate\": 288, \"stuck\": 10, \"close\": 139, \"10\": 374, \"including\": 270, \"daimlerchrysler\": 12, \"siemens\": 6, \"volkswagen\": 5, \"negotiating\": 5, \"union\": 165, \"cost\": 323, \"cutting\": 38, \"measure\": 93, \"analyst\": 269, \"continuing\": 54, \"may\": 478, \"delay\": 24, \"interest\": 231, \"rise\": 235, \"european\": 359, \"central\": 83, \"eurozone\": 22, \"comment\": 133, \"senior\": 93, \"official\": 181, \"recently\": 121, \"focused\": 31, \"threat\": 85, \"inflation\": 65, \"prompting\": 12, \"fear\": 113, \"bbc\": 483, \"poll\": 103, \"indicates\": 3, \"gloom\": 3, \"citizen\": 49, \"majority\": 80, \"nation\": 256, \"surveyed\": 15, \"world\": 823, \"service\": 620, \"believe\": 182, \"worsening\": 2, \"respondent\": 12, \"national\": 232, \"getting\": 145, \"worse\": 36, \"asked\": 118, \"family\": 166, \"14\": 102, \"country\": 575, \"positive\": 78, \"future\": 234, \"almost\": 160, \"23\": 63, \"000\": 553, \"people\": 1325, \"22\": 75, \"questioned\": 42, \"mostly\": 14, \"conducted\": 24, \"asian\": 60, \"tsunami\": 93, \"disaster\": 85, \"plurality\": 1, \"13\": 104, \"believed\": 72, \"downhill\": 2, \"compared\": 84, \"nine\": 70, \"improving\": 42, \"split\": 37, \"percentage\": 22, \"term\": 203, \"average\": 87, \"44\": 25, \"34\": 41, \"similarly\": 14, \"48\": 25, \"pessimistic\": 5, \"41\": 17, \"optimistic\": 32, \"47\": 15, \"saw\": 128, \"condition\": 57, \"36\": 30, \"953\": 1, \"international\": 287, \"polling\": 10, \"globescan\": 1, \"together\": 109, \"program\": 142, \"policy\": 180, \"attitude\": 23, \"pipa\": 3, \"university\": 94, \"maryland\": 3, \"picked\": 53, \"difficult\": 119, \"time\": 1067, \"ago\": 167, \"seem\": 31, \"fully\": 45, \"absorbed\": 2, \"development\": 132, \"though\": 120, \"personally\": 18, \"experiencing\": 10, \"effect\": 93, \"steven\": 31, \"kull\": 1, \"around\": 267, \"saying\": 206, \"ok\": 5, \"perception\": 9, \"war\": 161, \"terrorism\": 36, \"religious\": 12, \"political\": 160, \"division\": 46, \"place\": 318, \"even\": 341, \"far\": 204, \"reflected\": 12, \"global\": 140, \"performance\": 189, \"say\": 845, \"elizabeth\": 7, \"blunt\": 5, \"two\": 889, \"fast\": 75, \"growing\": 121, \"developing\": 53, \"china\": 212, \"india\": 154, \"followed\": 68, \"indonesia\": 34, \"seen\": 212, \"decade\": 65, \"blistering\": 2, \"wealth\": 17, \"creation\": 28, \"huge\": 137, \"scale\": 40, \"louisa\": 2, \"lim\": 4, \"beijing\": 24, \"result\": 233, \"reflect\": 19, \"untrammelled\": 1, \"subject\": 60, \"endless\": 4, \"government\": 777, \"propaganda\": 5, \"rosy\": 4, \"correspondent\": 34, \"south\": 194, \"korea\": 51, \"italy\": 115, \"mexico\": 16, \"quite\": 84, \"gloomy\": 5, \"david\": 161, \"willey\": 1, \"rome\": 22, \"one\": 1277, \"changeover\": 1, \"lira\": 1, \"widely\": 84, \"viewed\": 10, \"biggest\": 207, \"wage\": 85, \"salary\": 21, \"worth\": 82, \"philippine\": 1, \"among\": 161, \"upbeat\": 17, \"prospect\": 36, \"15\": 140, \"november\": 140, \"3\": 404, \"2005\": 317, \"across\": 152, \"telephone\": 45, \"interview\": 53, \"took\": 246, \"margin\": 18, \"error\": 26, \"4\": 340, \"point\": 285, \"depending\": 7, \"eight\": 117, \"sample\": 14, \"limited\": 56, \"major\": 166, \"metropolitan\": 11, \"area\": 163, \"lifestyle\": 21, \"governs\": 3, \"mobile\": 477, \"choice\": 124, \"faster\": 38, \"better\": 242, \"funkier\": 2, \"hardware\": 27, \"alone\": 56, \"help\": 318, \"phone\": 456, \"sell\": 96, \"handset\": 76, \"suggests\": 68, \"instead\": 114, \"keen\": 67, \"get\": 626, \"customer\": 149, \"pushing\": 21, \"technology\": 422, \"sake\": 9, \"interested\": 67, \"fit\": 64, \"screen\": 118, \"size\": 57, \"onboard\": 4, \"memory\": 45, \"chip\": 61, \"inside\": 51, \"show\": 517, \"depth\": 20, \"maker\": 117, \"ericsson\": 15, \"historically\": 3, \"industry\": 280, \"much\": 386, \"focus\": 77, \"using\": 190, \"dr\": 83, \"michael\": 193, \"bjorn\": 14, \"advisor\": 10, \"medium\": 244, \"enterprise\": 19, \"lab\": 23, \"stop\": 124, \"change\": 261, \"life\": 313, \"try\": 217, \"speak\": 30, \"language\": 81, \"see\": 392, \"news\": 329, \"website\": 235, \"interviewed\": 13, \"owner\": 75, \"way\": 535, \"use\": 409, \"habit\": 20, \"remain\": 104, \"move\": 265, \"convenient\": 8, \"good\": 479, \"example\": 78, \"diary\": 25, \"writing\": 50, \"younger\": 28, \"always\": 160, \"popular\": 117, \"especially\": 67, \"equipped\": 7, \"camera\": 137, \"keep\": 158, \"different\": 166, \"form\": 152, \"youngster\": 16, \"text\": 66, \"message\": 169, \"reflects\": 24, \"desire\": 40, \"chat\": 19, \"contact\": 35, \"friend\": 89, \"let\": 173, \"slightly\": 36, \"changed\": 57, \"although\": 208, \"sheer\": 10, \"variety\": 36, \"make\": 711, \"possible\": 120, \"gradually\": 10, \"drive\": 125, \"shown\": 89, \"divide\": 17, \"tribe\": 2, \"group\": 425, \"dubbed\": 23, \"pioneer\": 17, \"materialist\": 4, \"trying\": 125, \"behind\": 156, \"start\": 267, \"many\": 562, \"trend\": 63, \"instance\": 28, \"older\": 36, \"sm\": 13, \"five\": 356, \"user\": 310, \"child\": 248, \"ageing\": 4, \"encouraged\": 19, \"touch\": 52, \"another\": 249, \"factor\": 48, \"governing\": 21, \"speed\": 119, \"simple\": 54, \"device\": 180, \"bought\": 82, \"25\": 130, \"innovation\": 39, \"worrying\": 16, \"send\": 74, \"picture\": 126, \"person\": 63, \"end\": 372, \"able\": 217, \"significant\": 78, \"number\": 619, \"tends\": 8, \"take\": 565, \"report\": 381, \"usage\": 13, \"japan\": 122, \"seemed\": 24, \"imply\": 3, \"flop\": 4, \"45\": 48, \"japanese\": 56, \"least\": 137, \"29\": 45, \"taking\": 214, \"snap\": 13, \"starting\": 65, \"uk\": 781, \"phonecam\": 2, \"similar\": 102, \"film\": 832, \"digital\": 280, \"pattern\": 21, \"exactly\": 27, \"replacing\": 18, \"analogue\": 7, \"tend\": 24, \"event\": 192, \"wedding\": 19, \"holiday\": 32, \"birthday\": 16, \"contrast\": 34, \"capture\": 9, \"moment\": 109, \"woven\": 2, \"everyday\": 11, \"enron\": 11, \"boss\": 19, \"168m\": 3, \"payout\": 6, \"eighteen\": 4, \"89m\": 2, \"settlement\": 35, \"lawsuit\": 49, \"energy\": 68, \"leading\": 100, \"plaintiff\": 1, \"california\": 31, \"announced\": 156, \"adding\": 66, \"pay\": 219, \"13m\": 7, \"pocket\": 34, \"put\": 345, \"court\": 271, \"approval\": 37, \"next\": 512, \"went\": 204, \"bankrupt\": 12, \"hidden\": 26, \"hundred\": 41, \"million\": 441, \"dollar\": 206, \"debt\": 141, \"seventh\": 29, \"public\": 357, \"demise\": 6, \"sent\": 116, \"shockwaves\": 2, \"market\": 551, \"dented\": 3, \"investor\": 95, \"corporate\": 56, \"america\": 82, \"holding\": 55, \"outside\": 85, \"partially\": 5, \"responsible\": 53, \"william\": 38, \"lerach\": 1, \"class\": 46, \"action\": 255, \"suit\": 26, \"hopefully\": 32, \"boardroom\": 4, \"importance\": 22, \"performing\": 25, \"legal\": 183, \"duty\": 67, \"added\": 467, \"155m\": 1, \"covered\": 16, \"insurance\": 52, \"none\": 23, \"18\": 139, \"admit\": 8, \"wrongdoing\": 7, \"fourth\": 114, \"negotiated\": 7, \"filed\": 43, \"behalf\": 22, \"500m\": 14, \"378\": 1, \"8m\": 38, \"retrieved\": 1, \"include\": 155, \"executive\": 230, \"ken\": 18, \"lay\": 16, \"jeff\": 10, \"skilling\": 1, \"men\": 163, \"criminal\": 95, \"alleged\": 41, \"misconduct\": 3, \"neither\": 24, \"cover\": 42, \"andrew\": 72, \"fastow\": 1, \"part\": 405, \"illegal\": 67, \"officer\": 83, \"seeking\": 44, \"damage\": 86, \"long\": 289, \"list\": 168, \"big\": 295, \"name\": 154, \"defendant\": 8, \"institution\": 27, \"jp\": 17, \"morgan\": 40, \"chase\": 15, \"citigroup\": 19, \"merrill\": 14, \"lynch\": 11, \"credit\": 95, \"suisse\": 3, \"boston\": 18, \"trial\": 131, \"case\": 249, \"scheduled\": 20, \"begin\": 58, \"october\": 115, \"2006\": 94, \"joined\": 56, \"december\": 184, \"2001alleging\": 1, \"massive\": 55, \"insider\": 10, \"trading\": 68, \"claiming\": 45, \"lost\": 198, \"145m\": 1, \"investment\": 145, \"howard\": 235, \"truanted\": 1, \"play\": 424, \"snooker\": 7, \"conservative\": 159, \"leader\": 255, \"admitted\": 86, \"truant\": 2, \"school\": 175, \"hall\": 21, \"jack\": 42, \"llanelli\": 6, \"1950s\": 7, \"done\": 135, \"lasting\": 9, \"educational\": 9, \"supplement\": 8, \"truancy\": 3, \"bad\": 78, \"needed\": 154, \"return\": 182, \"classroom\": 7, \"discipline\": 27, \"eventually\": 37, \"left\": 221, \"grammar\": 6, \"go\": 443, \"cambridge\": 15, \"think\": 389, \"made\": 580, \"champion\": 205, \"might\": 149, \"occasion\": 27, \"afternoon\": 13, \"honest\": 13, \"player\": 532, \"failed\": 125, \"win\": 497, \"championship\": 106, \"jimmy\": 15, \"whirlwind\": 1, \"white\": 69, \"previously\": 73, \"missing\": 53, \"lesson\": 21, \"spending\": 181, \"day\": 480, \"smoky\": 1, \"tony\": 156, \"meo\": 1, \"spare\": 8, \"loved\": 10, \"game\": 963, \"atmosphere\": 23, \"window\": 103, \"started\": 107, \"fellow\": 53, \"welshman\": 5, \"ray\": 75, \"reardon\": 1, \"professional\": 38, \"dracula\": 3, \"six\": 326, \"work\": 461, \"miner\": 7, \"terry\": 19, \"griffith\": 9, \"like\": 573, \"tournament\": 63, \"1979\": 9, \"whether\": 177, \"ever\": 155, \"clashed\": 7, \"cue\": 3, \"wale\": 256, \"silent\": 3, \"grand\": 94, \"slam\": 72, \"talk\": 180, \"rhys\": 5, \"williams\": 140, \"thinking\": 34, \"winning\": 163, \"third\": 297, \"mind\": 64, \"second\": 453, \"replacement\": 52, \"saturday\": 131, \"24\": 98, \"france\": 253, \"paris\": 65, \"realise\": 22, \"task\": 42, \"scotland\": 169, \"beat\": 139, \"come\": 405, \"unstuck\": 1, \"couple\": 76, \"worry\": 43, \"ireland\": 240, \"beaten\": 36, \"captain\": 68, \"gareth\": 20, \"thomas\": 60, \"ruled\": 68, \"rest\": 78, \"campaign\": 235, \"broken\": 50, \"thumb\": 11, \"vying\": 7, \"kevin\": 32, \"favourite\": 89, \"replace\": 52, \"full\": 174, \"back\": 584, \"leaving\": 34, \"hal\": 8, \"luscombe\": 12, \"battle\": 87, \"right\": 443, \"wing\": 39, \"berth\": 2, \"hamstring\": 18, \"injury\": 185, \"denied\": 108, \"opportunity\": 136, \"successive\": 18, \"dragon\": 19, \"winger\": 16, \"trip\": 41, \"murrayfield\": 9, \"march\": 145, \"hooker\": 7, \"robin\": 22, \"mcbryde\": 7, \"doubtful\": 2, \"knee\": 32, \"centre\": 181, \"sonny\": 4, \"parker\": 26, \"flanker\": 23, \"colin\": 16, \"charvis\": 6, \"set\": 543, \"recover\": 33, \"contention\": 6, \"selection\": 23, \"assistant\": 30, \"coach\": 167, \"johnson\": 78, \"worked\": 92, \"weekend\": 115, \"bit\": 90, \"add\": 89, \"squad\": 75, \"secured\": 27, \"grinding\": 1, \"matt\": 41, \"side\": 289, \"little\": 172, \"attack\": 184, \"insisted\": 82, \"scot\": 31, \"opposition\": 78, \"break\": 160, \"really\": 235, \"brave\": 6, \"sometimes\": 31, \"hard\": 198, \"ugly\": 4, \"effective\": 31, \"30\": 158, \"40\": 122, \"victory\": 144, \"underrated\": 1, \"granted\": 28, \"basking\": 2, \"glory\": 19, \"got\": 247, \"diligent\": 3, \"preparation\": 18, \"job\": 274, \"sure\": 95, \"french\": 125, \"honour\": 73, \"british\": 352, \"sir\": 109, \"alan\": 73, \"order\": 177, \"art\": 54, \"letter\": 36, \"highest\": 60, \"cultural\": 15, \"received\": 113, \"decoration\": 1, \"culture\": 48, \"renaud\": 1, \"donnedieu\": 1, \"de\": 82, \"vabres\": 3, \"explored\": 3, \"possibility\": 29, \"immense\": 8, \"talent\": 48, \"presented\": 44, \"award\": 392, \"praised\": 26, \"hollywood\": 80, \"created\": 83, \"modern\": 41, \"cinema\": 62, \"us\": 50, \"commodity\": 13, \"honoured\": 17, \"thus\": 7, \"distinguished\": 3, \"flag\": 6, \"carrier\": 21, \"throughout\": 47, \"oscar\": 168, \"fame\": 20, \"plus\": 28, \"midnight\": 6, \"express\": 22, \"commitment\": 41, \"founding\": 4, \"member\": 235, \"guild\": 10, \"great\": 261, \"britain\": 298, \"chairman\": 137, \"council\": 185, \"board\": 113, \"artist\": 89, \"occupies\": 3, \"essential\": 32, \"contemporary\": 9, \"society\": 70, \"dream\": 27, \"link\": 72, \"weave\": 1, \"mirror\": 11, \"cited\": 9, \"gale\": 1, \"spacey\": 11, \"played\": 190, \"man\": 192, \"death\": 89, \"row\": 82, \"proof\": 16, \"veritable\": 1, \"artistic\": 8, \"car\": 146, \"mercedes\": 18, \"slump\": 14, \"profitability\": 9, \"luxury\": 14, \"prompted\": 26, \"drop\": 74, \"profit\": 194, \"parent\": 99, \"carmaker\": 19, \"quarter\": 185, \"operating\": 72, \"fall\": 124, \"785m\": 1, \"1bn\": 45, \"4bn\": 44, \"benz\": 6, \"woe\": 7, \"slid\": 8, \"20m\": 7, \"obscured\": 3, \"strong\": 194, \"chrysler\": 4, \"whose\": 80, \"met\": 77, \"expectation\": 48, \"fierce\": 17, \"competition\": 126, \"bmw\": 27, \"revive\": 8, \"fortune\": 34, \"period\": 101, \"unfavourably\": 1, \"784m\": 1, \"well\": 526, \"374m\": 1, \"whole\": 97, \"46\": 12, \"6bn\": 47, \"sale\": 499, \"brand\": 63, \"cooled\": 3, \"affected\": 62, \"weakness\": 18, \"blamed\": 28, \"model\": 90, \"loss\": 102, \"smart\": 17, \"mini\": 94, \"range\": 106, \"increase\": 235, \"productivity\": 6, \"3bn\": 47, \"annual\": 111, \"saving\": 53, \"worker\": 109, \"determined\": 30, \"retain\": 17, \"position\": 120, \"successful\": 66, \"share\": 336, \"surround\": 14, \"rabb\": 1, \"sal\": 1, \"oppenheim\": 1, \"reuters\": 40, \"enjoyed\": 25, \"unit\": 85, \"calculated\": 5, \"rose\": 111, \"marque\": 5, \"dodge\": 2, \"jeep\": 1, \"transformed\": 5, \"506m\": 1, \"overall\": 60, \"worldwide\": 51, \"vehicle\": 41, \"8\": 164, \"7\": 262, \"total\": 126, \"142bn\": 1, \"helped\": 95, \"fifth\": 49, \"boost\": 98, \"net\": 341, \"income\": 99, \"400m\": 17, \"5bn\": 65, \"strategy\": 51, \"challenging\": 22, \"environment\": 45, \"jurgen\": 11, \"schrempp\": 1, \"475m\": 1, \"stemming\": 3, \"defect\": 2, \"scandal\": 32, \"joint\": 37, \"venture\": 34, \"subsidiary\": 18, \"fuso\": 2, \"compensation\": 28, \"package\": 36, \"partner\": 52, \"mitsubishi\": 23, \"motor\": 30, \"buy\": 137, \"stake\": 65, \"looking\": 187, \"forward\": 143, \"daimerchrysler\": 1, \"higher\": 106, \"expecting\": 17, \"fockers\": 21, \"fuel\": 54, \"festive\": 18, \"chart\": 153, \"comedy\": 95, \"topped\": 30, \"box\": 148, \"office\": 254, \"north\": 83, \"setting\": 43, \"christmas\": 127, \"sequel\": 37, \"7m\": 38, \"2m\": 25, \"26\": 53, \"according\": 284, \"studio\": 87, \"19\": 93, \"1m\": 48, \"9\": 154, \"9m\": 24, \"history\": 100, \"ben\": 17, \"stiller\": 5, \"starring\": 62, \"robert\": 93, \"niro\": 17, \"blythe\": 2, \"danner\": 1, \"dustin\": 8, \"hoffman\": 11, \"barbra\": 5, \"streisand\": 5, \"success\": 140, \"falling\": 41, \"paul\": 107, \"dergarabedian\": 5, \"exhibitor\": 6, \"relation\": 33, \"compiles\": 1, \"statistic\": 30, \"12\": 207, \"estimated\": 46, \"121\": 1, \"63\": 11, \"3m\": 25, \"165\": 1, \"86\": 10, \"lord\": 248, \"ring\": 33, \"dominated\": 54, \"knocked\": 20, \"lemony\": 6, \"snicket\": 7, \"unfortunate\": 12, \"5m\": 60, \"fat\": 13, \"albert\": 8, \"co\": 121, \"written\": 75, \"bill\": 237, \"cosby\": 10, \"entered\": 25, \"opening\": 100, \"6m\": 24, \"aviator\": 76, \"leonardo\": 14, \"dicaprio\": 26, \"hughes\": 24, \"4m\": 40, \"expanding\": 14, \"796\": 1, \"blair\": 416, \"reject\": 24, \"iraq\": 128, \"advice\": 57, \"call\": 242, \"rejected\": 57, \"publication\": 21, \"legality\": 8, \"amid\": 40, \"investigation\": 71, \"prime\": 226, \"monthly\": 43, \"press\": 84, \"conference\": 109, \"matter\": 88, \"dealt\": 22, \"attorney\": 43, \"general\": 254, \"earlier\": 183, \"mp\": 189, \"mate\": 33, \"probe\": 19, \"claim\": 278, \"goldsmith\": 35, \"statement\": 167, \"parliament\": 117, \"drawn\": 33, \"fair\": 60, \"summary\": 12, \"opinion\": 61, \"downing\": 51, \"refused\": 60, \"issue\": 288, \"literally\": 10, \"score\": 68, \"leaned\": 3, \"word\": 88, \"refuse\": 29, \"publish\": 23, \"paper\": 84, \"confidential\": 26, \"common\": 136, \"intelligence\": 25, \"security\": 240, \"butler\": 11, \"inquiry\": 49, \"pre\": 101, \"friday\": 140, \"rule\": 160, \"absolute\": 17, \"published\": 62, \"regarding\": 16, \"prince\": 55, \"charles\": 121, \"marriage\": 19, \"plan\": 478, \"pick\": 47, \"choose\": 41, \"convention\": 19, \"discovered\": 20, \"past\": 169, \"law\": 299, \"special\": 94, \"gave\": 98, \"argument\": 38, \"firstly\": 5, \"precedent\": 8, \"secondly\": 4, \"peter\": 74, \"absolutely\": 44, \"nothing\": 116, \"philippe\": 9, \"sand\": 14, \"qc\": 13, \"cherie\": 6, \"matrix\": 7, \"chamber\": 34, \"warned\": 144, \"without\": 214, \"un\": 26, \"resolution\": 31, \"sanctioning\": 4, \"military\": 36, \"short\": 124, \"parliamentary\": 46, \"17\": 113, \"crucial\": 42, \"vote\": 168, \"actually\": 64, \"home\": 486, \"falconer\": 24, \"adviser\": 18, \"baroness\": 10, \"clare\": 6, \"resigned\": 17, \"cabinet\": 67, \"discussed\": 18, \"attached\": 4, \"ministerial\": 10, \"code\": 81, \"view\": 121, \"need\": 353, \"house\": 201, \"summon\": 2, \"look\": 245, \"happened\": 62, \"liberal\": 119, \"democrat\": 120, \"want\": 476, \"thursday\": 113, \"explained\": 35, \"genuinely\": 10, \"held\": 191, \"independent\": 102, \"lawful\": 6, \"existing\": 59, \"housewife\": 12, \"lift\": 33, \"channel\": 86, \"rating\": 35, \"debut\": 87, \"television\": 117, \"desperate\": 27, \"audience\": 99, \"celebrity\": 39, \"brother\": 47, \"simpson\": 24, \"enabled\": 9, \"broadcaster\": 39, \"surpass\": 5, \"bbc2\": 4, \"since\": 396, \"july\": 61, \"11\": 159, \"comparison\": 8, \"attracted\": 19, \"viewer\": 68, \"drama\": 74, \"managed\": 49, \"pull\": 30, \"date\": 113, \"attracting\": 9, \"bbc1\": 4, \"itv1\": 12, \"proportion\": 13, \"slender\": 3, \"multi\": 26, \"tv\": 350, \"strongest\": 12, \"reporting\": 15, \"freeview\": 17, \"ownership\": 28, \"portion\": 8, \"soared\": 8, \"20\": 211, \"currently\": 172, \"stand\": 111, \"28\": 73, \"coal\": 15, \"plunge\": 3, \"deeper\": 5, \"fallen\": 39, \"mining\": 12, \"reported\": 112, \"deepened\": 2, \"51\": 17, \"producer\": 119, \"geological\": 1, \"industrial\": 29, \"flaw\": 12, \"deep\": 24, \"mine\": 13, \"yorkshire\": 12, \"gerry\": 6, \"spindler\": 2, \"hoped\": 48, \"119\": 2, \"penny\": 22, \"progress\": 54, \"shaking\": 1, \"introduced\": 48, \"structure\": 27, \"daily\": 60, \"maintenance\": 7, \"regime\": 26, \"machinery\": 3, \"method\": 17, \"adverse\": 2, \"significantly\": 18, \"uplift\": 2, \"transitional\": 2, \"recent\": 203, \"price\": 307, \"benefit\": 89, \"output\": 46, \"already\": 320, \"sold\": 147, \"production\": 131, \"per\": 94, \"gigajoule\": 2, \"selling\": 84, \"journey\": 10, \"ahead\": 159, \"fix\": 14, \"stride\": 5, \"operates\": 20, \"surface\": 25, \"nottinghamshire\": 2, \"derbyshire\": 2, \"leicestershire\": 5, \"west\": 84, \"midland\": 20, \"northumberland\": 1, \"durham\": 4, \"bp\": 12, \"surge\": 19, \"oil\": 187, \"16\": 104, \"2bn\": 38, \"rival\": 123, \"shell\": 23, \"listed\": 29, \"increasing\": 53, \"dividend\": 17, \"cent\": 34, \"buyback\": 2, \"browne\": 9, \"operationally\": 1, \"financially\": 7, \"earning\": 24, \"hour\": 164, \"city\": 126, \"4p\": 2, \"nearly\": 69, \"morning\": 43, \"548p\": 1, \"included\": 90, \"65bn\": 1, \"97bn\": 1, \"final\": 305, \"89bn\": 2, \"speaking\": 80, \"today\": 112, \"programme\": 204, \"tuesday\": 155, \"solely\": 7, \"pointed\": 30, \"reaping\": 1, \"exploration\": 8, \"spent\": 88, \"buying\": 68, \"asset\": 52, \"low\": 171, \"egypt\": 22, \"gulf\": 4, \"angola\": 7, \"windfall\": 3, \"tax\": 412, \"sea\": 21, \"paid\": 113, \"progressively\": 1, \"belief\": 128, \"barrel\": 28, \"supported\": 19, \"997\": 1, \"billion\": 102, \"lower\": 75, \"four\": 335, \"initially\": 50, \"aimed\": 59, \"21\": 63, \"argentina\": 40, \"dropped\": 66, \"goal\": 176, \"ronan\": 12, \"gara\": 48, \"stole\": 5, \"underneath\": 2, \"nose\": 4, \"lansdowne\": 19, \"road\": 78, \"kicked\": 21, \"penalty\": 104, \"give\": 272, \"100\": 147, \"autumn\": 27, \"impressive\": 46, \"appeared\": 63, \"control\": 217, \"dying\": 7, \"puma\": 3, \"shocked\": 17, \"irish\": 102, \"federico\": 1, \"aramburu\": 2, \"felipe\": 2, \"contepomi\": 6, \"drilled\": 1, \"sharper\": 2, \"thought\": 174, \"stage\": 121, \"indiscipline\": 1, \"allowed\": 66, \"leinster\": 17, \"fly\": 46, \"open\": 281, \"scoring\": 25, \"minute\": 237, \"straightforward\": 13, \"mark\": 160, \"later\": 216, \"ragged\": 1, \"turned\": 90, \"ball\": 114, \"manuel\": 19, \"broke\": 48, \"unstructured\": 1, \"feeding\": 5, \"midfield\": 13, \"sprint\": 12, \"post\": 80, \"finally\": 43, \"ninth\": 14, \"rifle\": 10, \"playing\": 175, \"wind\": 11, \"rain\": 13, \"continued\": 68, \"best\": 644, \"tight\": 25, \"situation\": 91, \"turnover\": 11, \"began\": 70, \"mount\": 5, \"rugged\": 1, \"land\": 46, \"36th\": 5, \"replied\": 16, \"kind\": 65, \"ended\": 58, \"rifled\": 2, \"45th\": 1, \"matched\": 15, \"upper\": 17, \"body\": 104, \"strength\": 43, \"never\": 179, \"front\": 91, \"space\": 58, \"manoeuvre\": 3, \"rely\": 18, \"boot\": 13, \"rather\": 136, \"contrived\": 2, \"running\": 128, \"munsterman\": 1, \"landed\": 11, \"metre\": 19, \"bring\": 85, \"team\": 312, \"within\": 138, \"clock\": 13, \"remaining\": 41, \"chance\": 218, \"came\": 230, \"gonzalo\": 2, \"longo\": 1, \"yellow\": 6, \"carded\": 2, \"offence\": 48, \"line\": 256, \"mistake\": 43, \"tense\": 13, \"showed\": 109, \"composure\": 5, \"allow\": 139, \"thump\": 1, \"complete\": 33, \"tremendous\": 15, \"fortuitous\": 1, \"comeback\": 33, \"wenger\": 55, \"sign\": 100, \"arsenal\": 119, \"manager\": 165, \"arsene\": 17, \"signed\": 79, \"contract\": 84, \"stay\": 92, \"club\": 280, \"2008\": 35, \"speculation\": 60, \"agreeing\": 8, \"beyond\": 58, \"stadium\": 49, \"signing\": 28, \"rubber\": 15, \"stamp\": 20, \"fulfil\": 7, \"ambition\": 55, \"achieve\": 24, \"target\": 127, \"exciting\": 25, \"55\": 19, \"old\": 338, \"frenchman\": 6, \"www\": 2, \"com\": 45, \"intention\": 26, \"clear\": 141, \"love\": 93, \"happy\": 89, \"title\": 208, \"fa\": 45, \"cup\": 215, \"reign\": 3, \"hill\": 35, \"wood\": 11, \"delighted\": 36, \"extension\": 18, \"arrival\": 17, \"1996\": 12, \"revolutionised\": 5, \"pitch\": 36, \"influence\": 36, \"initiative\": 46, \"construction\": 31, \"training\": 73, \"reap\": 7, \"natural\": 50, \"eye\": 53, \"unearthing\": 1, \"footballing\": 3, \"fantastic\": 39, \"crop\": 3, \"young\": 135, \"coming\": 145, \"rank\": 22, \"wonderful\": 24, \"football\": 118, \"meanwhile\": 91, \"danny\": 8, \"fiszman\": 2, \"towards\": 65, \"review\": 56, \"u2\": 23, \"prestigious\": 13, \"grammy\": 19, \"vertigo\": 3, \"stubbornly\": 2, \"clinging\": 1, \"status\": 26, \"band\": 200, \"rock\": 89, \"several\": 140, \"music\": 513, \"must\": 170, \"inspired\": 16, \"appeal\": 93, \"generation\": 81, \"distinctive\": 3, \"groundbreaking\": 7, \"compelling\": 4, \"performer\": 21, \"charismatic\": 1, \"intelligent\": 10, \"enough\": 142, \"decision\": 287, \"foot\": 56, \"ground\": 75, \"wanting\": 24, \"beatles\": 5, \"rolling\": 14, \"stone\": 37, \"rem\": 11, \"hold\": 160, \"onto\": 54, \"queen\": 46, \"catsuit\": 1, \"spade\": 1, \"churning\": 1, \"album\": 144, \"dismantle\": 4, \"atomic\": 6, \"bomb\": 27, \"schoolfriend\": 1, \"dublin\": 34, \"joshua\": 10, \"tree\": 9, \"cemented\": 2, \"edginess\": 1, \"raw\": 16, \"youthful\": 1, \"force\": 104, \"propelled\": 3, \"ability\": 74, \"craft\": 2, \"song\": 147, \"single\": 182, \"straight\": 61, \"eminem\": 16, \"spot\": 62, \"26th\": 1, \"challenge\": 110, \"bigger\": 51, \"bolder\": 2, \"listen\": 45, \"bono\": 10, \"drummer\": 9, \"larry\": 3, \"mullen\": 3, \"jr\": 11, \"echoed\": 8, \"sentiment\": 8, \"radio\": 220, \"veteran\": 43, \"everything\": 81, \"considerable\": 7, \"power\": 245, \"ensure\": 88, \"q\": 8, \"magazine\": 77, \"editor\": 53, \"rees\": 4, \"hugely\": 37, \"formidable\": 4, \"equally\": 15, \"push\": 40, \"continues\": 40, \"constantly\": 10, \"invented\": 6, \"challenged\": 12, \"perhaps\": 35, \"age\": 103, \"key\": 175, \"ingredient\": 4, \"fact\": 108, \"highly\": 36, \"organised\": 29, \"born\": 54, \"bandmates\": 5, \"notice\": 17, \"pupil\": 29, \"hewson\": 1, \"vocal\": 14, \"adam\": 23, \"clayton\": 2, \"bass\": 3, \"evans\": 31, \"edge\": 30, \"guitar\": 10, \"dick\": 9, \"soon\": 84, \"piece\": 33, \"feedback\": 4, \"hype\": 6, \"settling\": 5, \"1978\": 8, \"contest\": 51, \"noticed\": 2, \"mcguinness\": 2, \"brilliant\": 16, \"coarse\": 1, \"badly\": 25, \"struggled\": 23, \"attract\": 14, \"attention\": 36, \"described\": 61, \"pretty\": 53, \"damn\": 3, \"strange\": 11, \"eerie\": 1, \"scout\": 2, \"live\": 125, \"released\": 155, \"1980\": 10, \"island\": 42, \"boy\": 68, \"filling\": 6, \"anthemic\": 1, \"sound\": 80, \"aim\": 74, \"breakthrough\": 20, \"atlantic\": 13, \"sunday\": 176, \"bloody\": 2, \"brought\": 73, \"image\": 111, \"spiritual\": 4, \"cliche\": 1, \"waving\": 3, \"speaker\": 26, \"climbing\": 3, \"drum\": 5, \"throwing\": 11, \"earned\": 32, \"reputation\": 29, \"electric\": 10, \"appearance\": 53, \"1985\": 20, \"aid\": 168, \"sealing\": 4, \"stardom\": 2, \"1987\": 15, \"reach\": 92, \"height\": 14, \"epic\": 16, \"atmospheric\": 3, \"powerful\": 55, \"pinnacle\": 3, \"marked\": 16, \"reached\": 73, \"yearned\": 1, \"achievement\": 32, \"branch\": 15, \"foray\": 6, \"electronic\": 53, \"dance\": 42, \"wildly\": 4, \"extravagant\": 3, \"mass\": 32, \"achtung\": 1, \"baby\": 58, \"1991\": 13, \"zooropa\": 1, \"pop\": 87, \"corresponding\": 1, \"tour\": 134, \"featured\": 20, \"olive\": 1, \"flying\": 32, \"transformation\": 5, \"alter\": 5, \"ego\": 3, \"macphisto\": 1, \"building\": 82, \"parallel\": 6, \"pleasure\": 6, \"campaigner\": 32, \"release\": 118, \"125\": 10, \"hantuchova\": 9, \"dubai\": 15, \"daniela\": 6, \"moved\": 72, \"beating\": 40, \"elene\": 1, \"likhotseva\": 1, \"russia\": 90, \"serena\": 22, \"australian\": 113, \"survived\": 8, \"scare\": 10, \"elena\": 11, \"bovina\": 2, \"lindsay\": 12, \"davenport\": 33, \"anastasia\": 7, \"myskina\": 11, \"progressed\": 3, \"defeated\": 18, \"jie\": 1, \"zheng\": 1, \"sailed\": 2, \"opponent\": 32, \"marion\": 16, \"bartoli\": 1, \"retired\": 20, \"hurt\": 26, \"american\": 180, \"wimbledon\": 35, \"conchita\": 5, \"martinez\": 12, \"spain\": 76, \"ousted\": 3, \"seeded\": 14, \"nathalie\": 8, \"dechy\": 11, \"eighth\": 19, \"seed\": 68, \"patty\": 3, \"schnyder\": 3, \"switzerland\": 27, \"li\": 6, \"na\": 4, \"pit\": 9, \"wild\": 30, \"card\": 199, \"sania\": 5, \"mirza\": 24, \"jelena\": 6, \"jankovic\": 2, \"serbia\": 6, \"montenegro\": 3, \"room\": 54, \"finished\": 41, \"middle\": 56, \"content\": 152, \"know\": 268, \"windy\": 1, \"shot\": 113, \"mood\": 12, \"clash\": 35, \"sister\": 39, \"handed\": 53, \"round\": 113, \"bye\": 2, \"feel\": 121, \"advantage\": 63, \"match\": 260, \"melzer\": 15, \"shock\": 30, \"agassi\": 27, \"san\": 41, \"jose\": 45, \"andre\": 17, \"suffered\": 53, \"comprehensive\": 6, \"defeat\": 86, \"sap\": 5, \"bamboozled\": 2, \"austrian\": 7, \"losing\": 62, \"andy\": 71, \"roddick\": 97, \"rallied\": 7, \"sweden\": 22, \"enqvist\": 4, \"unseeded\": 6, \"cyril\": 6, \"saulnier\": 13, \"vincent\": 8, \"spadea\": 3, \"tommy\": 16, \"haas\": 11, \"overcame\": 5, \"max\": 7, \"mirnyi\": 2, \"executed\": 6, \"perfectly\": 18, \"tough\": 86, \"dog\": 31, \"backhand\": 7, \"willing\": 28, \"lot\": 220, \"guy\": 51, \"capable\": 34, \"loosen\": 4, \"convert\": 13, \"moving\": 49, \"improves\": 2, \"golf\": 4, \"swing\": 8, \"recognises\": 4, \"responds\": 4, \"movement\": 36, \"launched\": 101, \"motion\": 21, \"sensitive\": 27, \"officially\": 22, \"titled\": 12, \"v603sh\": 1, \"developed\": 44, \"sharp\": 21, \"vodafone\": 35, \"devised\": 2, \"gaming\": 95, \"access\": 149, \"function\": 30, \"arm\": 63, \"fan\": 172, \"improve\": 55, \"via\": 86, \"golfing\": 1, \"prefer\": 15, \"shoot\": 19, \"em\": 6, \"ups\": 21, \"gun\": 24, \"zombie\": 7, \"version\": 166, \"sega\": 2, \"dead\": 50, \"tiny\": 16, \"sensor\": 7, \"computer\": 289, \"feature\": 97, \"display\": 59, \"allows\": 32, \"watch\": 77, \"rotate\": 2, \"180\": 12, \"degree\": 16, \"double\": 116, \"musical\": 85, \"instrument\": 7, \"select\": 17, \"menu\": 8, \"includes\": 65, \"clapping\": 1, \"tambourine\": 1, \"maraca\": 1, \"shake\": 17, \"create\": 102, \"recommended\": 15, \"karaoke\": 1, \"available\": 122, \"mid\": 33, \"gadget\": 176, \"interesting\": 27, \"watching\": 41, \"commuter\": 7, \"subway\": 1, \"fishing\": 15, \"afficiandos\": 1, \"simulate\": 3, \"rod\": 5, \"ph\": 1, \"s6500\": 1, \"sport\": 159, \"leisure\": 7, \"korean\": 20, \"pantech\": 1, \"runner\": 43, \"calorie\": 1, \"consumption\": 13, \"distance\": 37, \"hewitt\": 56, \"overcomes\": 2, \"wobble\": 1, \"sydney\": 46, \"lleyton\": 20, \"perfect\": 25, \"ivo\": 1, \"minar\": 3, \"brushed\": 4, \"aside\": 23, \"czech\": 24, \"qualifier\": 15, \"strolled\": 1, \"rattled\": 2, \"recovered\": 12, \"raced\": 13, \"momentum\": 16, \"felt\": 75, \"block\": 38, \"extremely\": 44, \"loosened\": 2, \"settle\": 25, \"notch\": 5, \"lifted\": 25, \"every\": 199, \"priced\": 11, \"clinch\": 8, \"24th\": 2, \"career\": 142, \"dropping\": 14, \"arnaud\": 3, \"ranked\": 14, \"158th\": 1, \"forced\": 81, \"qualifying\": 11, \"draw\": 64, \"atp\": 14, \"nervous\": 17, \"night\": 108, \"sleep\": 3, \"wanted\": 109, \"melbourne\": 23, \"money\": 294, \"alicia\": 22, \"molik\": 9, \"samantha\": 3, \"stosur\": 3, \"woman\": 210, \"carry\": 64, \"patsy\": 2, \"rowlands\": 6, \"dy\": 10, \"actress\": 120, \"role\": 211, \"died\": 61, \"71\": 10, \"starred\": 20, \"alongside\": 47, \"regular\": 29, \"sid\": 1, \"james\": 79, \"kenneth\": 6, \"barbara\": 8, \"windsor\": 7, \"carved\": 1, \"appearing\": 11, \"itv\": 19, \"bless\": 1, \"hove\": 1, \"agent\": 39, \"1934\": 3, \"scholarship\": 5, \"guildhall\": 1, \"speech\": 103, \"theatre\": 82, \"london\": 327, \"1963\": 3, \"tom\": 25, \"jones\": 128, \"directed\": 35, \"richardson\": 3, \"1969\": 8, \"doctor\": 33, \"wife\": 39, \"upon\": 30, \"convenience\": 3, \"matron\": 2, \"loving\": 2, \"others\": 109, \"cazalets\": 1, \"potts\": 2, \"beauty\": 10, \"beast\": 5, \"simon\": 46, \"beresford\": 1, \"client\": 33, \"complained\": 13, \"ill\": 16, \"trouper\": 2, \"skill\": 39, \"recognised\": 27, \"thoroughly\": 11, \"lovely\": 5, \"missed\": 76, \"pearce\": 1, \"lady\": 15, \"married\": 16, \"leaf\": 20, \"son\": 29, \"funeral\": 12, \"private\": 87, \"memorial\": 8, \"becomes\": 25, \"ranking\": 25, \"marat\": 7, \"safin\": 16, \"remains\": 78, \"finalist\": 8, \"replaces\": 5, \"roger\": 35, \"federer\": 38, \"retains\": 4, \"overtaken\": 6, \"become\": 189, \"race\": 113, \"thriller\": 18, \"mean\": 249, \"australia\": 92, \"baltacha\": 1, \"qualified\": 16, \"risen\": 25, \"120\": 22, \"leap\": 13, \"65\": 29, \"yet\": 171, \"ferguson\": 67, \"urge\": 12, \"henry\": 44, \"punishment\": 19, \"alex\": 42, \"association\": 94, \"punish\": 2, \"thierry\": 8, \"incident\": 41, \"involving\": 17, \"gabriel\": 4, \"heinze\": 9, \"deliberately\": 13, \"caught\": 23, \"united\": 246, \"controversial\": 63, \"ruud\": 11, \"van\": 59, \"nistelrooy\": 14, \"foul\": 10, \"ashley\": 9, \"cole\": 25, \"ban\": 86, \"shall\": 16, \"present\": 72, \"tackle\": 66, \"terrible\": 10, \"permitted\": 8, \"ask\": 71, \"examine\": 8, \"specific\": 31, \"information\": 234, \"provided\": 45, \"occurred\": 8, \"freddie\": 8, \"ljungberg\": 2, \"touchline\": 9, \"attempted\": 13, \"hurdle\": 15, \"argentine\": 16, \"collided\": 1, \"striker\": 48, \"protested\": 4, \"innocence\": 4, \"referee\": 73, \"mike\": 85, \"riley\": 5, \"deemed\": 9, \"collision\": 3, \"accidental\": 3, \"upset\": 22, \"heated\": 4, \"encounter\": 19, \"arch\": 2, \"behaviour\": 47, \"edu\": 15, \"produced\": 55, \"scholes\": 13, \"potential\": 91, \"leg\": 36, \"breaker\": 3, \"seven\": 110, \"ronaldo\": 27, \"vieira\": 13, \"sixth\": 39, \"booked\": 17, \"phil\": 28, \"neville\": 17, \"proud\": 26, \"handled\": 10, \"pressure\": 131, \"gracious\": 1, \"overshadowed\": 5, \"bt\": 80, \"broadband\": 168, \"increased\": 73, \"extra\": 88, \"follows\": 43, \"internet\": 227, \"provider\": 39, \"aol\": 25, \"download\": 87, \"2mbps\": 3, \"allowance\": 17, \"gigabyte\": 14, \"april\": 86, \"duncan\": 9, \"ingram\": 7, \"managing\": 30, \"ninety\": 2, \"percent\": 10, \"real\": 183, \"connection\": 83, \"upload\": 9, \"pc\": 221, \"generous\": 8, \"seeing\": 40, \"enforcing\": 5, \"summer\": 107, \"exceed\": 10, \"amount\": 106, \"either\": 101, \"reduced\": 31, \"39\": 20, \"becoming\": 72, \"increasingly\": 54, \"isps\": 3, \"begun\": 24, \"offer\": 268, \"plusnet\": 1, \"online\": 219, \"lag\": 3, \"40mbps\": 2, \"important\": 186, \"separate\": 53, \"reality\": 32, \"consistently\": 13, \"immediately\": 43, \"roll\": 22, \"network\": 247, \"prevent\": 39, \"yukos\": 122, \"lent\": 3, \"russian\": 112, \"renationalise\": 2, \"yuganskneftegas\": 19, \"revealed\": 89, \"kremlin\": 6, \"state\": 262, \"veb\": 2, \"owned\": 49, \"rosneft\": 29, \"yugansk\": 27, \"turn\": 112, \"chinese\": 67, \"revelation\": 6, \"supply\": 59, \"receive\": 68, \"cnpc\": 5, \"newspaper\": 117, \"vedomosti\": 2, \"loan\": 43, \"purchase\": 40, \"offered\": 82, \"providing\": 43, \"opted\": 12, \"influenced\": 9, \"litigation\": 4, \"declined\": 24, \"payment\": 50, \"delivery\": 20, \"sergei\": 2, \"oganesyan\": 1, \"unusual\": 14, \"announcement\": 62, \"explain\": 15, \"sized\": 10, \"indebted\": 3, \"unknown\": 14, \"surprise\": 47, \"auction\": 50, \"27bn\": 9, \"unpaid\": 8, \"fine\": 63, \"embattled\": 3, \"attempt\": 104, \"downfall\": 3, \"founder\": 40, \"mikhail\": 17, \"khodorkovsky\": 32, \"richest\": 14, \"evasion\": 10, \"secure\": 50, \"feed\": 8, \"booming\": 19, \"thirst\": 2, \"crude\": 24, \"copper\": 20, \"steel\": 42, \"pushed\": 34, \"clearly\": 46, \"leverage\": 1, \"dmitry\": 1, \"lukashov\": 2, \"brokerage\": 4, \"aton\": 1, \"understand\": 52, \"property\": 78, \"guaranteeing\": 4, \"fixed\": 38, \"unlikely\": 58, \"profitable\": 14, \"cash\": 136, \"peer\": 74, \"p2p\": 44, \"verge\": 11, \"exploited\": 12, \"commercial\": 62, \"panel\": 46, \"expert\": 76, \"profile\": 33, \"file\": 143, \"sharer\": 9, \"resolved\": 16, \"probed\": 2, \"electronics\": 62, \"la\": 40, \"vega\": 24, \"conviction\": 15, \"piracy\": 49, \"trowbridge\": 4, \"chicoine\": 4, \"infringed\": 7, \"copyright\": 28, \"illegally\": 20, \"sharing\": 49, \"movie\": 172, \"software\": 272, \"napster\": 14, \"entertainment\": 89, \"critical\": 45, \"blaming\": 5, \"legitimate\": 22, \"individual\": 88, \"accused\": 89, \"distributing\": 12, \"pirated\": 18, \"slowly\": 10, \"realised\": 16, \"distribute\": 19, \"travis\": 5, \"kalanick\": 2, \"red\": 77, \"swoosh\": 2, \"slice\": 10, \"waiting\": 35, \"management\": 72, \"copy\": 68, \"standard\": 154, \"experimentation\": 2, \"cannot\": 94, \"happen\": 61, \"wei\": 4, \"streamcast\": 5, \"remembering\": 5, \"furore\": 5, \"vcr\": 9, \"decided\": 78, \"lucrative\": 14, \"august\": 69, \"francisco\": 21, \"favour\": 62, \"grokster\": 5, \"essentially\": 5, \"sony\": 117, \"1980s\": 40, \"usually\": 34, \"dedicated\": 29, \"server\": 34, \"transfer\": 39, \"direct\": 49, \"type\": 51, \"system\": 337, \"photo\": 43, \"free\": 183, \"licensed\": 8, \"embrace\": 9, \"locked\": 13, \"aired\": 8, \"easier\": 43, \"demonised\": 2, \"misunderstood\": 3, \"copyrighted\": 7, \"downloaded\": 35, \"apple\": 123, \"itunes\": 26, \"rushed\": 10, \"marketplace\": 5, \"lure\": 10, \"away\": 210, \"legally\": 19, \"tenfold\": 7, \"200\": 66, \"track\": 114, \"ifpi\": 6, \"aspect\": 24, \"spinning\": 3, \"golden\": 74, \"egg\": 5, \"pas\": 52, \"along\": 74, \"shared\": 34, \"various\": 24, \"drm\": 15, \"solution\": 49, \"advertiser\": 4, \"option\": 62, \"considered\": 57, \"commoditising\": 2, \"marc\": 11, \"morgenstern\": 4, \"vice\": 42, \"anti\": 206, \"overpeer\": 2, \"hungry\": 4, \"discover\": 14, \"ignore\": 19, \"controlling\": 15, \"grip\": 15, \"unsigned\": 3, \"effectively\": 41, \"derek\": 5, \"broes\": 4, \"microsoft\": 201, \"helping\": 59, \"spread\": 51, \"beginning\": 47, \"concerned\": 76, \"aggressive\": 17, \"protect\": 57, \"unimaginable\": 2, \"tip\": 18, \"iceberg\": 4, \"henman\": 44, \"test\": 160, \"tim\": 57, \"greg\": 15, \"rusedski\": 26, \"swede\": 9, \"jonas\": 2, \"bjorkman\": 1, \"local\": 163, \"fabrice\": 2, \"santoro\": 3, \"drew\": 15, \"spanish\": 68, \"gone\": 89, \"lined\": 9, \"outset\": 5, \"dangerous\": 18, \"competitor\": 25, \"hot\": 27, \"previous\": 122, \"tricky\": 8, \"comfortably\": 6, \"rhythm\": 7, \"guessing\": 1, \"hip\": 44, \"kooyong\": 4, \"classic\": 42, \"irakli\": 2, \"labadze\": 2, \"georgia\": 15, \"edmondson\": 2, \"1976\": 7, \"park\": 73, \"opposite\": 8, \"16th\": 3, \"semi\": 32, \"venus\": 12, \"bronchitis\": 1, \"2000\": 93, \"eleni\": 1, \"daniilidou\": 1, \"greece\": 21, \"consecutive\": 19, \"bottom\": 19, \"amelie\": 6, \"mauresmo\": 12, \"1999\": 45, \"frenchwoman\": 1, \"camille\": 1, \"pin\": 11, \"maria\": 19, \"sharapova\": 10, \"svetlana\": 10, \"kuznetsova\": 20, \"winner\": 164, \"carlos\": 21, \"moya\": 31, \"guillermo\": 4, \"corium\": 2, \"nalbandian\": 4, \"gaston\": 3, \"gaudio\": 4, \"joachim\": 5, \"johansson\": 17, \"canas\": 2, \"robredo\": 3, \"sebastien\": 5, \"grosjean\": 2, \"youzhny\": 1, \"andrei\": 2, \"pavel\": 2, \"romania\": 11, \"nicolas\": 10, \"massu\": 4, \"chile\": 6, \"dominik\": 3, \"hrbaty\": 2, \"slovakia\": 6, \"kiefer\": 3, \"ivan\": 7, \"ljubicic\": 7, \"croatia\": 6, \"fernando\": 6, \"gonzalez\": 1, \"feliciano\": 2, \"lopez\": 17, \"juan\": 9, \"ignacio\": 4, \"chela\": 4, \"nikolay\": 2, \"davydenko\": 3, \"27\": 66, \"paradorn\": 3, \"srichaphan\": 4, \"thailand\": 23, \"mario\": 6, \"ancic\": 2, \"taylor\": 65, \"dent\": 16, \"31\": 47, \"ferrero\": 10, \"32\": 35, \"austria\": 3, \"dementieva\": 13, \"vera\": 42, \"zvonareva\": 4, \"nadia\": 4, \"petrova\": 3, \"karolina\": 2, \"sprem\": 3, \"francesca\": 3, \"schiavone\": 2, \"silvia\": 1, \"farina\": 4, \"elia\": 4, \"ai\": 6, \"sugiyama\": 2, \"fabiola\": 1, \"zuluaga\": 1, \"colombia\": 4, \"likhovtseva\": 2, \"tatiana\": 2, \"golovin\": 1, \"amy\": 2, \"frazier\": 1, \"magdalena\": 1, \"maleeva\": 2, \"bulgaria\": 11, \"mary\": 27, \"pierce\": 5, \"lisa\": 8, \"raymond\": 9, \"anna\": 6, \"smashnova\": 2, \"israel\": 42, \"shinobu\": 2, \"asagoe\": 2, \"gisela\": 1, \"dulko\": 1, \"flavia\": 1, \"pennetta\": 1, \"kostanic\": 2, \"iveta\": 2, \"benesova\": 2, \"republic\": 39, \"eu\": 225, \"rebate\": 23, \"renegotiation\": 2, \"summit\": 26, \"straw\": 62, \"foreign\": 213, \"secretary\": 194, \"margaret\": 15, \"thatcher\": 11, \"1984\": 12, \"entirely\": 23, \"justified\": 9, \"commission\": 136, \"barroso\": 4, \"suggested\": 81, \"contributor\": 10, \"budget\": 188, \"acknowledged\": 20, \"newly\": 13, \"enlarged\": 5, \"affair\": 70, \"negotiation\": 38, \"stance\": 14, \"contributed\": 9, \"brussels\": 15, \"lengthy\": 10, \"2007\": 29, \"wrangling\": 2, \"stretch\": 10, \"netherlands\": 20, \"capped\": 10, \"combined\": 33, \"proposal\": 119, \"35\": 47, \"hike\": 10, \"produce\": 55, \"turkey\": 63, \"membership\": 26, \"joining\": 28, \"iran\": 25, \"seek\": 65, \"offs\": 3, \"mohammad\": 2, \"khatami\": 8, \"unveiled\": 57, \"designed\": 70, \"expand\": 17, \"islamic\": 7, \"dependence\": 3, \"fiscal\": 32, \"attacked\": 22, \"privatisation\": 9, \"election\": 538, \"supporter\": 76, \"late\": 118, \"backed\": 49, \"veto\": 15, \"ruling\": 57, \"response\": 83, \"involvement\": 25, \"airport\": 37, \"project\": 143, \"turkish\": 21, \"hardliner\": 1, \"expediency\": 1, \"ultimate\": 22, \"blessed\": 5, \"protected\": 18, \"constitution\": 40, \"transport\": 43, \"banking\": 36, \"obstruction\": 2, \"modestly\": 1, \"reducing\": 21, \"reliance\": 5, \"address\": 81, \"majlis\": 1, \"predicted\": 82, \"current\": 177, \"546\": 1, \"trillion\": 26, \"rial\": 1, \"175\": 2, \"93\": 12, \"070\": 1, \"taxation\": 16, \"16bn\": 10, \"expenditure\": 7, \"productive\": 7, \"blocked\": 13, \"subsidy\": 22, \"bread\": 2, \"petrol\": 17, \"pompeii\": 3, \"fashioned\": 7, \"audio\": 33, \"historical\": 17, \"replaced\": 30, \"generated\": 13, \"site\": 232, \"funded\": 20, \"tourist\": 28, \"augmented\": 3, \"archaeological\": 1, \"attraction\": 15, \"visitor\": 67, \"glimpse\": 6, \"originally\": 34, \"lived\": 16, \"pave\": 5, \"tourism\": 20, \"element\": 32, \"actual\": 8, \"walk\": 26, \"lifeplus\": 2, \"promoting\": 14, \"friendly\": 32, \"enhancing\": 12, \"heritage\": 5, \"engineer\": 12, \"researcher\": 34, \"working\": 187, \"wide\": 77, \"consortium\": 18, \"prototype\": 8, \"require\": 23, \"wear\": 7, \"mounted\": 9, \"miniature\": 2, \"backpack\": 1, \"viewpoint\": 4, \"animated\": 12, \"virtual\": 19, \"fresco\": 1, \"tavern\": 1, \"villa\": 22, \"excavated\": 1, \"troy\": 3, \"professor\": 26, \"magnenat\": 1, \"thalman\": 1, \"swiss\": 37, \"miralab\": 1, \"combination\": 21, \"process\": 84, \"walking\": 8, \"talking\": 55, \"believable\": 2, \"clothing\": 14, \"skin\": 11, \"hair\": 8, \"unlike\": 18, \"delivers\": 2, \"scene\": 57, \"combining\": 8, \"technique\": 22, \"interprets\": 1, \"provides\": 25, \"accurate\": 17, \"2d3\": 2, \"stoddart\": 2, \"scientist\": 19, \"driven\": 55, \"popularity\": 29, \"documentary\": 42, \"dramatisation\": 1, \"imagery\": 4, \"recreate\": 2, \"ancient\": 8, \"demonstrates\": 6, \"widespread\": 19, \"bringing\": 48, \"rapper\": 27, \"snoop\": 6, \"dogg\": 5, \"sued\": 20, \"rape\": 2, \"25m\": 9, \"claimed\": 92, \"entourage\": 4, \"drugged\": 1, \"raped\": 4, \"assaulted\": 4, \"recording\": 36, \"kimmel\": 1, \"abc\": 13, \"spokesman\": 241, \"allegation\": 47, \"untrue\": 2, \"misusing\": 2, \"extracting\": 3, \"gain\": 63, \"merit\": 13, \"charged\": 46, \"police\": 181, \"los\": 52, \"angeles\": 45, \"champagne\": 4, \"spiked\": 1, \"spokesperson\": 18, \"prove\": 31, \"victim\": 78, \"opportunistic\": 2, \"deceitful\": 1, \"calvin\": 1, \"broadus\": 1, \"associate\": 8, \"walt\": 4, \"disney\": 23, \"inc\": 7, \"waited\": 5, \"sue\": 22, \"negotiate\": 12, \"perry\": 12, \"wander\": 1, \"provide\": 94, \"safe\": 34, \"rap\": 39, \"tried\": 55, \"blackmail\": 3, \"quiet\": 11, \"assault\": 25, \"bursting\": 3, \"gin\": 1, \"juice\": 3, \"1993\": 21, \"rapid\": 24, \"expanded\": 12, \"breakneck\": 2, \"limit\": 80, \"lending\": 20, \"boil\": 6, \"sucked\": 2, \"material\": 62, \"expansion\": 32, \"overheats\": 1, \"slowed\": 10, \"impetus\": 5, \"effort\": 123, \"impose\": 18, \"curb\": 7, \"concern\": 145, \"stoke\": 3, \"peak\": 15, \"43\": 24, \"raised\": 62, \"apparent\": 15, \"rebalancing\": 1, \"slowdown\": 34, \"congdon\": 1, \"ing\": 5, \"baring\": 4, \"gathering\": 4, \"thanks\": 32, \"soaring\": 11, \"relative\": 24, \"cheapness\": 1, \"yuan\": 16, \"currency\": 45, \"pegged\": 5, \"chagrin\": 1, \"lawmaker\": 4, \"blame\": 19, \"competitiveness\": 8, \"urging\": 8, \"ease\": 15, \"peg\": 4, \"insist\": 20, \"ready\": 62, \"shift\": 21, \"feasible\": 4, \"formulating\": 1, \"bureau\": 6, \"deshui\": 1, \"speculating\": 1, \"renminbi\": 1, \"revaluation\": 6, \"succeed\": 19, \"containing\": 6, \"detail\": 100, \"pakistani\": 13, \"visit\": 67, \"contain\": 9, \"detailed\": 33, \"arrangement\": 18, \"gen\": 10, \"pervez\": 1, \"musharraf\": 9, \"yard\": 36, \"policing\": 23, \"operation\": 93, \"reviewed\": 6, \"safety\": 27, \"compromised\": 6, \"promptly\": 8, \"discus\": 42, \"document\": 63, \"contained\": 21, \"mayfair\": 1, \"monday\": 138, \"directorate\": 3, \"investigating\": 22, \"circumstance\": 12, \"surrounding\": 20, \"arrived\": 27, \"george\": 60, \"w\": 26, \"bush\": 86, \"community\": 109, \"manchester\": 111, \"philippoussis\": 5, \"doubt\": 74, \"bid\": 161, \"certain\": 57, \"miss\": 47, \"suffering\": 32, \"groin\": 5, \"hopman\": 7, \"tear\": 13, \"adductor\": 1, \"muscle\": 4, \"unable\": 21, \"deciding\": 14, \"mixed\": 22, \"strengthen\": 20, \"cope\": 32, \"repetitive\": 1, \"tennis\": 59, \"hamish\": 1, \"osborne\": 5, \"setter\": 1, \"footballer\": 8, \"normally\": 22, \"host\": 93, \"slim\": 6, \"something\": 160, \"treatment\": 40, \"tearing\": 2, \"kill\": 12, \"stronger\": 38, \"thigh\": 5, \"hampered\": 4, \"quit\": 40, \"capra\": 7, \"jerry\": 15, \"springer\": 6, \"opera\": 27, \"frank\": 34, \"1946\": 3, \"stewart\": 19, \"jon\": 10, \"thoday\": 6, \"steve\": 50, \"brown\": 323, \"wrote\": 37, \"spokeswoman\": 42, \"cast\": 33, \"workshop\": 2, \"singer\": 123, \"idea\": 128, \"turning\": 34, \"story\": 98, \"greatest\": 34, \"gift\": 29, \"philip\": 21, \"doren\": 4, \"stern\": 8, \"paramount\": 8, \"enabling\": 6, \"corry\": 21, \"skipper\": 20, \"robinson\": 92, \"england\": 429, \"martin\": 96, \"jason\": 33, \"lead\": 207, \"critic\": 98, \"wonder\": 21, \"jonny\": 18, \"wilkinson\": 23, \"respect\": 43, \"inspirational\": 3, \"sense\": 41, \"poor\": 81, \"vital\": 41, \"rescue\": 20, \"insists\": 22, \"frame\": 6, \"apprehension\": 2, \"mindset\": 1, \"whistle\": 9, \"count\": 21, \"performed\": 37, \"experience\": 86, \"appreciate\": 4, \"daunting\": 2, \"tipped\": 40, \"1948\": 8, \"relishing\": 3, \"backyard\": 2, \"creating\": 37, \"platform\": 34, \"explosive\": 6, \"venue\": 18, \"yachvili\": 14, \"savour\": 3, \"scrum\": 34, \"dimitri\": 5, \"fought\": 18, \"twickenham\": 23, \"staged\": 16, \"revival\": 19, \"erratic\": 3, \"kicking\": 33, \"charlie\": 32, \"hodgson\": 46, \"olly\": 8, \"barkley\": 20, \"decisive\": 6, \"mentally\": 9, \"fabien\": 4, \"pelous\": 7, \"doubted\": 2, \"1997\": 45, \"possession\": 16, \"bernard\": 20, \"laporte\": 18, \"accepted\": 40, \"defend\": 32, \"prop\": 23, \"graft\": 2, \"attacking\": 27, \"dominating\": 3, \"pack\": 29, \"stuffed\": 2, \"mentality\": 4, 